/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Extra positieregelaars";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Tekenvarianten";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Ongeldige exemplaarnaam";

/* Label for variations disclosure triangle. */
"Variations" = "Variaties";
